{
    "coisa": 1427.0,
    "importante": 2315.0,
    "lembra": 65.0,
    "musica": 342.0,
    "anticoncecional": 2.0,
    "cheguei": 109.0,
    "correndo": 75.0,
    "desconfiada": 47.0,
    "mae": 863.0,
    "olhou": 18.0,
    "tomar": 503.0,
    "aberta": 40.0,
    "continuar": 121.0,
    "deixando": 83.0,
    "instabilidade": 29.0,
    "teste": 35.0,
    "torcer": 27.0,
    "vamos": 403.0,
    "crise": 101.0,
    "incrivel": 174.0,
    "panico": 273.0,
    "pareca": 19.0,
    "abandonar": 189.0,
    "avo": 52.0,
    "kakakaksskakkaka": 1.0,
    "importa": 2310.0,
    "mane": 30.0,
    "opiniao": 515.0,
    "unica": 411.0,
    "veia": 41.0,
    "chega": 334.0,
    "desgracado": 319.0,
    "imagina": 229.0,
    "raiva": 171.0,
    "flamengo": 131.0,
    "liberta": 8.0,
    "roubada": 2.0,
    "toyotao": 1.0,
    "encher": 43.0,
    "gente": 2779.0,
    "medo": 5680.0,
    "midia": 91.0,
    "passado": 117.0,
    "phot": 1.0,
    "saco": 109.0,
    "amiga": 457.0,
    "chegou": 181.0,
    "mike": 6.0,
    "notificacao": 28.0,
    "susto": 629.0,
    "tomei": 144.0,
    "acabar": 501.0,
    "pantanal": 342.0,
    "peticao": 278.0,
    "precisamos": 305.0,
    "queimadas-assine": 246.0,
    "conteudo": 36.0,
    "criados": 2.0,
    "falar": 1050.0,
    "melhor": 843.0,
    "melhores": 73.0,
    "meninos": 85.0,
    "run": 5.0,
    "suspeita": 148.0,
    "admiracao": 21.0,
    "deputada": 9.0,
    "doar": 7.0,
    "falecido": 7.0,
    "familia": 387.0,
    "indenizacao": 1.0,
    "respeitos": 2.0,
    "sugiro": 4.0,
    "burro": 38.0,
    "considera": 16.0,
    "suspeito": 120.0,
    "agonia": 512.0,
    "casa": 1205.0,
    "crianca": 521.0,
    "obra": 37.0,
    "assisti": 69.0,
    "gravei": 115.0,
    "procurando": 26.0,
    "video": 408.0,
    "carinhoso": 271.0,
    "ciu": 35.0,
    "gostoso": 251.0,
    "grosso": 261.0,
    "ignorante": 204.0,
    "inseguro": 331.0,
    "sensivel": 335.0,
    "vingativo": 273.0,
    "agressao": 241.0,
    "contra": 448.0,
    "menores": 16.0,
    "humildade": 289.0,
    "manter": 100.0,
    "andre": 33.0,
    "fome": 1690.0,
    "janone": 1.0,
    "junto": 144.0,
    "maia": 39.0,
    "povo": 471.0,
    "rodrigo": 32.0,
    "solta": 42.0,
    "votacao": 44.0,
    "aproveitar": 735.0,
    "campanha": 68.0,
    "deixa": 417.0,
    "positiva": 10.0,
    "vitoria": 140.0,
    "amazonia": 86.0,
    "destruir": 430.0,
    "geraria": 1.0,
    "seca": 11.0,
    "afeta": 20.0,
    "amo": 430.0,
    "importam": 172.0,
    "nova": 210.0,
    "pessoas": 1363.0,
    "poucas": 25.0,
    "versao": 71.0,
    "compactua": 3.0,
    "desgraca": 3081.0,
    "pf": 56.0,
    "unf": 27.0,
    "assistir": 292.0,
    "formula": 5.0,
    "lando": 1.0,
    "norris": 2.0,
    "parar": 204.0,
    "preciso": 229.0,
    "rindo": 181.0,
    "risada": 35.0,
    "sozinha": 2531.0,
    "automaticamente": 14.0,
    "cabeca": 829.0,
    "certeza": 207.0,
    "critica": 50.0,
    "criticou": 90.0,
    "elogiaram": 1.0,
    "elogios": 14.0,
    "ignorar": 35.0,
    "pd": 10.0,
    "garrafa": 19.0,
    "velho": 130.0,
    "acordando": 12.0,
    "also": 7.0,
    "andar": 123.0,
    "corro": 9.0,
    "destino": 27.0,
    "viagem": 44.0,
    "capeta": 27.0,
    "diabo": 43.0,
    "inferno": 177.0,
    "pelado": 9.0,
    "aprova": 2.0,
    "bancada": 11.0,
    "divi": 2.0,
    "evangelica": 8.0,
    "importancia": 690.0,
    "perdões": 2.0,
    "aberracao": 3.0,
    "banana": 20.0,
    "bolo": 36.0,
    "criei": 24.0,
    "final": 329.0,
    "forma": 261.0,
    "amigo": 287.0,
    "dolorido": 2.0,
    "futebol": 132.0,
    "infelizmente": 129.0,
    "barba": 10.0,
    "cidade": 119.0,
    "oktober": 1.0,
    "pai": 435.0,
    "rapaz": 65.0,
    "realmente": 405.0,
    "chorando": 202.0,
    "nojo": 64.0,
    "odio": 440.0,
    "comecar": 377.0,
    "encontrar": 109.0,
    "latir": 42.0,
    "rua": 263.0,
    "mina": 176.0,
    "respete": 1.0,
    "barraqueira": 7.0,
    "brava": 34.0,
    "meninas": 93.0,
    "morro": 201.0,
    "qlq": 4.0,
    "real": 297.0,
    "tambem": 683.0,
    "atena": 2.0,
    "cama": 91.0,
    "coco": 18.0,
    "comeu": 15.0,
    "destruiu": 203.0,
    "toddy": 3.0,
    "adulto": 19.0,
    "c": 768.0,
    "dois": 304.0,
    "lados": 24.0,
    "mano": 793.0,
    "ruins": 28.0,
    "sinceramente": 101.0,
    "faco": 212.0,
    "porem": 246.0,
    "respeito": 2438.0,
    "ri": 89.0,
    "amanha": 231.0,
    "cedo": 107.0,
    "comeca": 295.0,
    "paraguai": 3.0,
    "perdido": 692.0,
    "serie": 321.0,
    "volante": 12.0,
    "voltar": 322.0,
    "clube": 123.0,
    "contratacao": 21.0,
    "desistir": 721.0,
    "dirigentes": 8.0,
    "estao": 459.0,
    "fazendo": 416.0,
    "imagem": 130.0,
    "jogador": 123.0,
    "possivel": 145.0,
    "rasgar": 3.0,
    "robinho": 32.0,
    "santos": 62.0,
    "favor": 344.0,
    "feira": 97.0,
    "jogar": 285.0,
    "jogo": 471.0,
    "jorginho": 2.0,
    "modelo": 19.0,
    "quarta": 28.0,
    "re": 40.0,
    "repita": 2.0,
    "ultima": 150.0,
    "abaixa": 12.0,
    "atacado": 78.0,
    "disse": 365.0,
    "guarda": 37.0,
    "k": 88.0,
    "relaxa": 11.0,
    "senti": 136.0,
    "acabava": 2.0,
    "aula": 304.0,
    "colegio": 12.0,
    "escuro": 34.0,
    "fechado": 8.0,
    "vez": 773.0,
    "bff": 3.0,
    "gravar": 26.0,
    "poderiam": 17.0,
    "problemas": 105.0,
    "vcs": 528.0,
    "webcam": 3.0,
    "explodir": 20.0,
    "microondas": 5.0,
    "miojo": 10.0,
    "primeira": 353.0,
    "mirella": 166.0,
    "senta": 14.0,
    "sterella": 7.0,
    "uniao": 28.0,
    "anime": 49.0,
    "croquetes": 1.0,
    "daquele": 43.0,
    "homem": 358.0,
    "horrivel": 2209.0,
    "parece": 502.0,
    "falsa": 778.0,
    "outra": 459.0,
    "pegar": 263.0,
    "pub": 5.0,
    "transporte": 8.0,
    "voces": 484.0,
    "acaba": 146.0,
    "d": 617.0,
    "irresponsabilidade": 8.0,
    "judiando": 1.0,
    "pais": 452.0,
    "pavor": 176.0,
    "pequena": 57.0,
    "pet": 12.0,
    "ciumes": 34.0,
    "eh": 708.0,
    "inseguranca": 962.0,
    "tlg": 16.0,
    "autoavaliacao": 125.0,
    "carinhosa": 99.0,
    "gostosa": 160.0,
    "grossa": 108.0,
    "insegura": 325.0,
    "momento": 370.0,
    "vingativa": 94.0,
    "agora": 1327.0,
    "comprometeram": 6.0,
    "conquistar": 13.0,
    "economica": 16.0,
    "estabilidade": 16.0,
    "lutou": 6.0,
    "perigam": 1.0,
    "politica": 132.0,
    "social": 110.0,
    "colica": 29.0,
    "tirando": 65.0,
    "acredito": 120.0,
    "nisso": 106.0,
    "numeros": 31.0,
    "podem": 154.0,
    "cuidado": 1327.0,
    "nomes": 17.0,
    "quatro": 42.0,
    "tens": 29.0
}