{
    "acabar": 0.0,
    "apertar": 0.0,
    "devido": 0.0,
    "enviar": 0.0,
    "escolhas": 0.0,
    "inseguran\u00e7a": 0.0,
    "quanto": 0.0,
    "tempo": 0.0,
    "vou": 36.0,
    "//t.co/epzczjmu1w": 0.0,
    "con\u2026": 0.0,
    "crueldade": 0.0,
    "dava": 0.0,
    "escondendo": 0.0,
    "etc": 0.0,
    "falava": 0.0,
    "https": 0.0,
    "mto": 0.0,
    "ne": 0.0,
    "pode": 0.0,
    "pois": 0.0,
    "sa\u00eda": 0.0,
    "tava": 0.0,
    "tentando": 0.0,
    "volta": 0.0,
    "#": 0.0,
    "filme": 0.0,
    "import\u00e2ncia": 0.0,
    "mostra": 0.0,
    "representatividade": 0.0,
    "wakandaforever": 0.0,
    "//t.co/wrkkt2thif": 0.0,
    "direito": 0.0,
    "errado": 0.0,
    "gente": 0.0,
    "literalmente": 0.0,
    "lute": 0.0,
    "pessoa": 0.0,
    "pode\u2026": 0.0,
    "quer": 0.0,
    "sozinha": 36.0,
    "tomar": 36.0,
    "t\u00e1": 0.0,
    "u\u00e9": 0.0,
    "vacina": 0.0,
    "acordei": 0.0,
    "garganta": 0.0,
    "horrivellll": 0.0,
    "onda": 0.0,
    "ontem": 0.0,
    "2x1": 0.0,
    "@": 0.0,
    "contra": 0.0,
    "doido": 0.0,
    "grande": 0.0,
    "ideia": 0.0,
    "ir": 0.0,
    "kaiquelop": 0.0,
    "kkkkkk": 0.0,
    "lebron": 0.0,
    "sozinho": 0.0,
    "horror": 0.0,
    "miley": 0.0,
    "shawn": 0.0,
    "deixa": 0.0,
    "falando": 0.0,
    "interrompe": 0.0,
    "to": 36.0,
    "amargurado": 0.0,
    "cancelado": 0.0,
    "conversa": 0.0,
    "hoje": 0.0,
    "ia": 0.0,
    "panelinha": 0.0,
    "ser": 0.0,
    "t\u00f4": 0.0,
    "vazassem": 0.0,
    "coisa": 0.0,
    "humildade": 0.0,
    "marra": 0.0,
    "pior": 0.0,
    "pobre": 0.0,
    "porra": 0.0,
    "rico": 0.0,
    "caralho": 0.0,
    "falso": 0.0,
    "famosa": 0.0,
    "ficar": 0.0,
    "fiz": 0.0,
    "ja": 36.0,
    "lista": 0.0,
    "nessa": 0.0,
    "paga": 0.0,
    "pau": 0.0,
    "vai": 0.0,
    "4": 0.0,
    "ainda": 0.0,
    "ano": 0.0,
    "cu": 0.0,
    "fica": 0.0,
    "importante": 0.0,
    "kurohimedere": 0.0,
    "roberta": 0.0,
    "sujo": 0.0,
    "vez": 0.0,
    "cad\u00ea": 0.0,
    "kkkkkkkkkkkkkkk": 0.0,
    "otakuzap": 0.0,
    "palha\u00e7a": 0.0,
    "respeito": 0.0,
    "ficava": 0.0,
    "maiores": 0.0,
    "maldito": 0.0,
    "mandar": 0.0,
    "medos": 0.0,
    "obrigava": 0.0,
    "olhos": 0.0,
    "outros": 0.0,
    "p\u00f4nei": 0.0,
    "vc": 0.0,
    "vermelhos": 0.0,
    "v\u00eddeo": 0.0,
    "fr\u00e1gil": 0.0,
    "gt": 0.0,
    "masculinidade": 0.0,
    "meninos": 0.0,
    "_thalitatorres": 0.0,
    "abuso": 0.0,
    "assim": 0.0,
    "cabe\u00e7a": 0.0,
    "gnt": 0.0,
    "mim": 0.0,
    "m\u00e3o": 0.0,
    "p": 0.0,
    "passa": 0.0,
    "//t.co/zqbiijnq7h": 0.0,
    "aguento": 0.0,
    "celcio": 0.0,
    "desgra\u00e7ado": 0.0,
    "n": 0.0,
    "pariu": 0.0,
    "puta": 0.0,
    "p\u00e9": 0.0,
    "q": 0.0,
    "situa\u00e7\u00e3o.\u2026": 0.0,
    "tipo": 0.0,
    "v\u00e3o": 0.0,
    "admitir": 0.0,
    "babi": 0.0,
    "bronca": 0.0,
    "comerem": 0.0,
    "medo": 0.0,
    "preciso": 0.0,
    "thabata": 0.0,
    "//t.co/zp0lt1aj7p": 0.0,
    "achando": 0.0,
    "daquela": 0.0,
    "discurso": 0.0,
    "esbravejar": 0.0,
    "izabellefores": 0.0,
    "n\u2026": 0.0,
    "ouvido": 0.0,
    "provas": 0.0,
    "travada": 0.0,
    "fez": 0.0,
    "ihumysperotto": 0.0,
    "kkkkkkkkkkkkkkkk": 0.0,
    "nada": 0.0,
    "tayssa13serafim": 0.0,
    "fome": 0.0,
    "f\u00e1cil": 0.0,
    "perco": 0.0,
    "dedo": 0.0,
    "estralar": 0.0,
    "oq": 0.0,
    "poltergeisxt": 0.0,
    "ve": 0.0,
    "acorda": 0.0,
    "aqui": 0.0,
    "atacado": 0.0,
    "casa": 36.0,
    "casa..": 0.0,
    "dia": 36.0,
    "estresse": 0.0,
    "inferno": 0.0,
    "pai": 0.0,
    "segunda": 0.0,
    "sempre": 0.0,
    "vira": 0.0,
    "//t.co/ayll7v5ut3": 0.0,
    "11": 0.0,
    "anos": 0.0,
    "cagou": 0.0,
    "chorando": 0.0,
    "desgra\u00e7ado\u2026": 0.0,
    "falta": 0.0,
    "fazendo": 0.0,
    "fiquei": 0.0,
    "gaabsxxx": 0.0,
    "homenagens": 0.0,
    "pro": 0.0,
    "sentir": 0.0,
    "sim": 0.0,
    "agora": 0.0,
    "amanh\u00e3": 0.0,
    "dizendo": 0.0,
    "jungquerotti": 0.0,
    "nn": 0.0,
    "perdida": 0.0,
    "sair": 0.0,
    "ter\u00e7a": 0.0,
    "vendo": 0.0,
    "destru\u00eddo": 0.0,
    "chefdangalhardo": 0.0,
    "cr\u00e9dito": 0.0,
    "deu": 0.0,
    "hahahaha": 0.0,
    "passar": 0.0,
    "//t.co/liaj36b1o0": 0.0,
    "ban\u2026": 0.0,
    "coisas": 0.0,
    "contar": 0.0,
    "desde": 0.0,
    "fazer": 36.0,
    "importantes": 0.0,
    "mar\u00e7o": 0.0,
    "posso": 0.0,
    "pra": 0.0,
    "quantas": 0.0,
    "sai": 0.0,
    "vezes": 0.0,
    "braba": 0.0,
    "carai": 0.0,
    "magoando": 0.0,
    "nelso": 0.0,
    "ta": 0.0,
    "amiga": 0.0,
    "andar": 0.0,
    "aprender": 0.0,
    "beatrizfleming": 0.0,
    "c": 0.0,
    "dividir": 0.0,
    "duas": 0.0,
    "kkkkkkkkkkkkkkkkkkk": 0.0,
    "marquesbea_": 0.0,
    "pazterrivel": 0.0,
    "//t.co/h0mjxckh5b": 0.0,
    "andrey": 0.0,
    "cada": 0.0,
    "d\u2026": 0.0,
    "jogo": 0.0,
    "marca\u00e7\u00e3o": 0.0,
    "sa\u00edda": 0.0,
    "sobrecarrega": 0.0,
    "ai": 0.0,
    "celular": 0.0,
    "colocar": 0.0,
    "maior": 0.0,
    "playlist": 0.0,
    "sofrencia": 0.0,
    "ultimo": 0.0,
    "volume": 0.0,
    "\u00faltimo": 0.0,
    "a\u00ed": 0.0,
    "craque": 0.0,
    "demais": 0.0,
    "horr\u00edvel": 0.0,
    "time": 0.0,
    "//t.co/fg7eocyijj": 0.0,
    "criativo": 0.0,
    "do\u2026": 0.0,
    "duende": 0.0,
    "gosto": 0.0,
    "macabro": 0.0,
    "peso": 0.0,
    "verde": 0.0,
    "\u201d": 0.0,
    "//t.co/zzqxpdbkg2": 0.0,
    "acabei": 0.0,
    "afastamento": 0.0,
    "afim": 0.0,
    "ambiente": 0.0,
    "dar": 0.0,
    "imediato": 0.0,
    "meio": 0.0,
    "pedindo": 0.0,
    "sinistro": 0.0,
    "tchausalles": 0.0,
    "uma\u2026": 0.0,
    "agr": 36.0,
    "arrumei": 36.0,
    "banho": 36.0,
    "dps": 36.0,
    "jantinha": 36.0,
    "morando": 36.0,
    "primeiro": 36.0,
    "relaxante": 36.0,
    "toda": 36.0
}